Login=\u0412\u043E\u0439\u0442\u0438
Home=\u0414\u043E\u043C\u043E\u0439
All=\u0412\u0441\u0435
About=\u041E \u043D\u0430\u0441
Agency=\u0410\u0433\u0435\u043D\u0441\u0442\u0432\u043E
News=\u041D\u043E\u0432\u043E\u0441\u0442\u0438
Team=\u041A\u043E\u043C\u0430\u043D\u0434\u0430
Gallery=\u0413\u0430\u043B\u043B\u0435\u0440\u0435\u044F
Tours=\u0422\u0443\u0440\u044B
Account=\u041A\u0430\u0431\u0438\u043D\u0435\u0442
Register=\u0420\u0435\u0433-\u044F
By_prices_ascending=\u041F\u043E \u0432\u043E\u0437\u0440\u0430\u0441\u0442\u0430\u043D\u0438\u044E \u0446\u0435\u043D\u044B
By_prices_descending=\u041F\u043E \u0443\u0431\u044B\u0432\u0430\u043D\u0438\u044E \u0446\u0435\u043D\u044B
By_date=\u041F\u043E \u0434\u0430\u0442\u0435
Browse_Tours=\u0412\u044B\u0431\u0440\u0430\u0442\u044C \u0442\u0443\u0440\u044B
Search=\u041D\u0430\u0439\u0442\u0438
Choose=\u0412\u044B\u0431\u0440\u0430\u0442\u044C
Parameters=\u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u044B
Type_of_vacation=\u0412\u0438\u0434 \u043E\u0442\u0434\u044B\u0445\u0430
Summer_Vacation=\u041B\u0435\u0442\u043D\u0438\u0439 \u043E\u0442\u0434\u044B\u0445
Winter_Vacation=\u0417\u0438\u043C\u043D\u0438\u0439 \u043E\u0442\u0434\u044B\u0445
Excursion=\u042D\u043A\u0441\u043A\u0443\u0440\u0441\u0438\u044F
Shopping=\u0428\u043E\u043F\u043F\u0438\u043D\u0433
Hotel_rating=\u0420\u0435\u0439\u0442\u0438\u043D\u0433 \u043E\u0442\u0435\u043B\u044F
The_count_of_people=\u041A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0447\u0435\u043B\u043E\u0432\u0435\u043A
See_all=\u0421\u0431\u0440\u043E\u0441\u0438\u0442\u044C
Any=\u041B\u044E\u0431\u043E\u0439
Details=\u0414\u0435\u0442\u0430\u043B\u0438
Log_out=\u0412\u044B\u0439\u0442\u0438
Contacts=\u041A\u043E\u043D\u0442\u0430\u043A\u0442\u044B
LOGIN=\u041B\u041E\u0413\u0418\u041D
PASSWORD=\u041F\u0410\u0420\u041E\u041B\u042C
Clear=\u041E\u0447\u0438\u0441\u0442\u0438\u0442\u044C
Welcome=\u041F\u0440\u0438\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u0435\u043C
Your_orders=\u0412\u0430\u0448\u0438 \u0437\u0430\u043A\u0430\u0437\u044B
Country_Region=\u0421\u0442\u0440\u0430\u043D\u0430/\u0420\u0435\u0433\u0438\u043E\u043D
Hotel_Nutrition=\u041E\u0442\u0435\u043B\u044C/\u041F\u0438\u0442\u0430\u043D\u0438\u0435
Rating_Nights=\u0420\u0435\u0439\u0442\u0438\u043D\u0433/\u041D\u043E\u0447\u0435\u0439
Nights=Nights
Departure_from=\u041E\u0442\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u0435 
Departure_date=\u041E\u0442\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u0435
Price=\u0426\u0435\u043D\u0430
From=\u041E\u0442
to=\u0434\u043E
Price_Discount=\u0426\u0435\u043D\u0430/\u0421\u043A\u0438\u0434\u043A\u0430
Status=\u0421\u0442\u0430\u0442\u0443\u0441
REGISTERED=\u0417\u0410\u041A\u0410\u0417\u0410\u041D
PAYED=\u041E\u041F\u041B\u0410\u0427\u0415\u041D\u041E
CANCELED=\u041E\u0422\u041C\u0415\u041D\u0415\u041D
Sort_tours_by=\u0421\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C
Sort=\u041F\u043E\u043A\u0430\u0437\u0430\u0442\u044C
Save=\u0421\u043E\u0445\u0440\u0430\u043D\u0438\u0442\u044C
\u041C\u0430\u043B\u044C\u0434\u0438\u0432\u044B=\u041C\u0430\u043B\u044C\u0434\u0438\u0432\u044B
\u041C\u0435\u043A\u0441\u0438\u043A\u0430=\u041C\u0435\u043A\u0441\u0438\u043A\u0430
\u0428\u0432\u0435\u0446\u0438\u044F=\u0428\u0432\u0435\u0446\u0438\u044F
\u041E\u0410\u042D=\u041E\u0410\u042D
planty_places=\u0421\u0422\u041E\u041B\u042C\u041A\u041E \u0427\u0423\u0414\u0415\u0421\u041D\u042B\u0425 \u041C\u0415\u0421\u0422
worth_seeing=\u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0441\u0442\u043E\u0438\u0442 \u043F\u043E\u0441\u043C\u043E\u0442\u0440\u0435\u0442\u044C
nights=\u043D\u043E\u0447\u0435\u0439
Reserve=\u0417\u0430\u043A\u0430\u0437\u0430\u0442\u044C
wrong1=\u041D\u0435\u0432\u0435\u0440\u043D\u044B\u0439 \u043B\u043E\u0433\u0438\u043D \u0438\u043B\u0438 \u043F\u0430\u0440\u043E\u043B\u044C!
wrong2=\u0414\u0430\u043D\u043D\u044B\u0439 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044C \u0437\u0430\u0431\u043B\u043E\u043A\u0438\u0440\u043E\u0432\u0430\u043D!
Registration=\u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F
NAME=\u0418\u041C\u042F
SECOND_NAME=\u0424\u0410\u041C\u0418\u041B\u0418\u042F
EMAIL=\u041F\u041E\u0427\u0422\u0410
Send=\u041E\u043A
Top_Destinations=\u0422\u043E\u043F \u041D\u0430\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u0439
\u0415\u0433\u0438\u043F\u0435\u0442=\u0415\u0433\u0438\u043F\u0435\u0442
\u0413\u0440\u0435\u0446\u0438\u044F=\u0413\u0440\u0435\u0446\u0438\u044F
Country=\u0421\u0442\u0440\u0430\u043D\u0430
EgyptHome=\u0422\u0443\u0440\u0438\u0437\u043C \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u043E\u0434\u043D\u043E\u0439 \u0438\u0437 \u043E\u0441\u043D\u043E\u0432\u043D\u044B\u0445 \u0434\u043E\u0445\u043E\u0434\u043D\u044B\u0445 \u0441\u0442\u0430\u0442\u0435\u0439 \u0415\u0433\u0438\u043F\u0442\u0430, \u043F\u043E\u044D\u0442\u043E\u043C\u0443 \u0433\u043E\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u043E  \u0441\u043F\u043E\u0441\u043E\u0431\u0441\u0442\u0432\u0443\u0435\u0442 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u044E \u044D\u0442\u043E\u0439 \u043E\u0442\u0440\u0430\u0441\u043B\u0438. \u0418\u043D\u0442\u0435\u043D\u0441\u0438\u0432\u043D\u043E \u0441\u0442\u0440\u043E\u044F\u0442\u0441\u044F  \u043A\u0443\u0440\u043E\u0440\u0442\u043D\u044B\u0435 \u043A\u043E\u043C\u043F\u043B\u0435\u043A\u0441\u044B \u043D\u0430 \u043C\u043E\u0440\u0441\u043A\u043E\u043C \u043F\u043E\u0431\u0435\u0440\u0435\u0436\u044C\u0435, \u0432 \u0433\u043E\u0440\u043E\u0434\u0430\u0445-\u043A\u0443\u0440\u043E\u0440\u0442\u0430\u0445 \u0428\u0430\u0440\u043C-\u044D\u0448-\u0428\u0435\u0439\u0445\u0435, \u0425\u0443\u0440\u0433\u0430\u0434\u0435 \u0438 \u0434\u0440.
GreeceHome=\u0412 2015 \u0433\u043E\u0434\u0443 \u0413\u0440\u0435\u0446\u0438\u044E \u043F\u043E\u0441\u0435\u0442\u0438\u043B\u043E \u0441\u0432\u044B\u0448\u0435 19 \u043C\u0438\u043B\u043B\u0438\u043E\u043D\u043E\u0432 \u0442\u0443\u0440\u0438\u0441\u0442\u043E\u0432,\u043F\u043E\u0434\u043D\u044F\u0432 \u0435\u0451 \u0432 \u043F\u0435\u0440\u0432\u0443\u044E \u0434\u0435\u0441\u044F\u0442\u043A\u0443 \u0442\u0443\u0440\u0438\u0441\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u0445 \u043D\u0430\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u0439 \u043C\u0438\u0440\u0430.\u041E\u0441\u0442\u0440\u043E\u0432 \u0420\u043E\u0434\u043E\u0441 \u0431\u044B\u043B \u043F\u0440\u0438\u0437\u043D\u0430\u043D \u043B\u0443\u0447\u0448\u0438\u043C \u043A\u0443\u0440\u043E\u0440\u0442\u043E\u043C \u0435\u0432\u0440\u043E\u043F\u0435\u0439\u0441\u043A\u0438\u043C\u0438 \u0442\u0443\u0440\u0438\u0441\u0442\u0430\u043C\u0438.					    
UAEHome=\u041E\u0410\u042D - \u044D\u0442\u043E \u0438 \u043E\u0447\u0430\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u044D\u043A\u0437\u043E\u0442\u0438\u043A\u0438 \u0432\u043E\u0441\u0442\u043E\u0447\u043D\u043E\u0439 \u0441\u043A\u0430\u0437\u043A\u0438, \u0438 \u0437\u0430\u043F\u0430\u0434\u043D\u044B\u0435 \u0441\u0442\u0430\u043D\u0434\u0430\u0440\u0442\u044B\u043E\u0431\u0441\u043B\u0443\u0436\u0438\u0432\u0430\u043D\u0438\u044F. \u041F\u0435\u0440\u0432\u043E\u043A\u043B\u0430\u0441\u0441\u043D\u044B\u0435 \u044E\u0432\u0435\u043B\u0438\u0440\u043D\u044B\u0435 \u043C\u0430\u0433\u0430\u0437\u0438\u043D\u044B, \u0433\u0438\u0433\u0430\u043D\u0442\u0441\u043A\u0438\u0435 \u0442\u043E\u0440\u0433\u043E\u0432\u044B\u0435 \u0446\u0435\u043D\u0442\u0440\u044B, \u043D\u0435\u0437\u0430\u0431\u044B\u0432\u0430\u0435\u043C\u044B\u0439 \u0448\u043E\u043F\u0438\u043D\u0433...
Insur=\u0422\u0443\u0440\u0438\u0437\u043C \u0432\u0441\u0435\u0433\u0434\u0430 \u0441\u0432\u044F\u0437\u0430\u043D \u0441 \u0442\u0443\u0440\u0438\u0441\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u043C \u0441\u0442\u0440\u0430\u0445\u043E\u0432\u0430\u043D\u0438\u0435\u043C, \u0442\u0430\u043A \u043A\u0430\u043A \u0432\u044B\u0435\u0437\u0436\u0430\u044F \u0432 \u0434\u0440\u0443\u0433\u0443\u044E \u0441\u0442\u0440\u0430\u043D\u0443, \u0442\u0443\u0440\u0438\u0441\u0442 \u0434\u043E\u043B\u0436\u0435\u043D \u0431\u044B\u0442\u044C \u0437\u0430\u0441\u0442\u0440\u0430\u0445\u043E\u0432\u0430\u043D, \u043E\u0441\u043E\u0431\u0435\u043D\u043D\u043E \u0435\u0441\u043B\u0438 \u044D\u0442\u043E \u0412\u044B \u0432\u044B\u0435\u0437\u0436\u0430\u0435\u0442\u0435 \u0415\u0432\u0440\u043E\u0441\u0440\u044E\u0437 (\u0432 \u0415\u0432\u0440\u043E\u043F\u0443) \u0438\u043B\u0438 \u0421\u0428\u0410. \u041D\u043E \u0435\u0441\u043B\u0438 \u0432\u044B \u0432\u044B\u0435\u0437\u0436\u0430\u0435\u0442\u0435 \u0432 \u0410\u0437\u0438\u044E \u0438\u043B\u0438 \u0410\u0444\u0440\u0438\u043A\u0443 \u043D\u0430\u0448 \u0432\u0430\u043C \u0441\u043E\u0432\u0435\u0442 \u0437\u0430\u0441\u0442\u0440\u0430\u0445\u043E\u0432\u0430\u0442\u044C\u0441\u044F \u043D\u0443\u0436\u043D\u043E \u043E\u0431\u044F\u0437\u0430\u0442\u0435\u043B\u044C\u043D\u043E. \u041D\u0430 \u0434\u0430\u043D\u043D\u043E\u043C \u0441\u0430\u0439\u0442\u0435 \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043E\u043D\u043B\u0430\u0439\u043D \u0441\u0435\u0431\u0435 \u0440\u0430\u0441\u0447\u0438\u0442\u0430\u0442\u044C \u0438 \u043F\u0440\u0438\u043E\u0431\u0440\u0435\u0441\u0442\u0438 \u0441\u0442\u0440\u0430\u0445\u043E\u0432\u043E\u0439 \u043F\u043E\u043B\u0438\u0441 \u0432 \u0425\u0430\u0440\u044C\u043A\u043E\u0432\u0435. \u0422\u0430\u043A\u0436\u0435 \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E \u043F\u0440\u0438\u043E\u0431\u0440\u0435\u0441\u0442\u0438 \u0443 \u043D\u0430\u0441 \u0432 \u043E\u0444\u0438\u0441\u0435. \u041A\u043E\u043C\u043F\u0430\u043D\u0438\u044F \u041F\u0423\u0422\u0415\u0428\u0415\u0421\u0422\u0412\u0418\u0415, \u043C\u0435\u043D\u0435\u0434\u0436\u0435\u0440\u044B \u0432 \u043E\u0444\u0438\u0441\u0435 \u0432\u044B\u0434\u0430\u0434\u0443\u0442 \u0412\u0430\u043C \u043E\u0440\u0438\u0433\u0438\u043D\u0430\u043B \u0434\u043E\u0433\u043E\u0432\u043E\u0440\u0430 \u043D\u0430 \u0441\u0442\u0440\u0430\u0445\u043E\u0432\u0430\u043D\u0438\u0435 \u0437\u0430 \u0440\u0443\u0431\u0435\u0436\u043E\u043C \u043F\u0435\u0440\u0435\u0434\u0432\u044B\u0435\u0437\u0434\u043E\u043C \u0432 \u0432\u0430\u0448 \u0442\u0443\u0440 \u0438\u043B\u0438 \u0441\u0440\u0430\u0437\u0443 \u043F\u0440\u0438 \u043F\u043E\u043A\u0443\u043F\u043A\u0435 \u0442\u0443\u0440-\u043F\u0430\u043A\u0435\u0442\u0430.\u041E\u0434\u043D\u0430\u043A\u043E \u043F\u0440\u0438 c\u0430\u043C\u043E\u0441\u0442\u043E\u044F\u0442\u0435\u043B\u044C\u043D\u043E\u043C \u0442\u0443\u0440\u0438\u0437\u043C\u0435 \u0438\u043B\u0438 \u0436\u0435 \u043F\u0440\u0438 \u043F\u0443\u0442\u0435\u0448\u0435\u0441\u0442\u0432\u0438\u044F\u0445 \u0441 \u044D\u043A\u0441\u0442\u0440\u0438\u043C\u0430\u043B\u044C\u043D\u044B\u043C \u0442\u0443\u0440\u0438\u0437\u043C\u043E\u043C \u043C\u044B \u043C\u043E\u0436\u0435\u043C \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u0438\u0442\u044C \u0441\u0442\u0440\u0430\u0445\u043E\u0432\u043A\u0443 \u043F\u043E\u0432\u044B\u0448\u0435\u043D\u043E\u0433\u043E \u0442\u0438\u043F\u0430. \u041D\u0430\u0448\u0430 \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u044F \u043F\u0440\u0435\u0434\u043B\u0430\u0433\u0430\u0435\u0442 \u0443\u0441\u043B\u0443\u0433\u0438 \u0442\u0443\u0440\u0438\u0441\u0442\u0438\u0447\u0435\u0441\u043A\u043E\u0433\u043E \u0441\u0442\u0440\u0430\u0445\u043E\u0432\u043D\u0438\u044F \u043F\u043E \u0440\u0430\u0437\u043D\u044B\u043C \u0432\u0438\u0434\u0430\u043C, \u043E\u0442 \u0442\u0438\u043F\u0430 \u0441\u0442\u0430\u043D\u0434\u0430\u0440\u0442 \u0434\u043E \u0442\u0438\u043F\u0430 \u043F\u0440\u0435\u043C\u0438\u0443\u043C, \u0430 \u0442\u0430\u043A\u0436\u0435 \u043D\u0430 \u0440\u0430\u0437\u043B\u0438\u0447\u043D\u044B\u0439 \u0441\u0440\u043E\u043A, \u0432\u043A\u043B\u044E\u0447\u0430\u044F \u0441\u0442\u0440\u0430\u0445\u043E\u0432\u044B\u0435 \u0441\u043B\u0443\u0447\u0430\u0438 \u043F\u043E \u0441\u0442\u0430\u043C\u0430\u0442\u043E\u043B\u043E\u0433\u0438\u0438, \u043F\u043E\u0442\u0435\u0440\u0438 \u0431\u0430\u0433\u0430\u0436\u0430 \u043F\u0440\u0438 \u0434\u043B\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u043C \u043F\u043E\u043B\u0435\u0442\u0430\u0445 \u0438 \u200B\u200B\u043F\u0435\u0440\u0435\u0441\u0430\u0434\u043A\u0430\u0445. \u0418 \u043A\u043E\u043D\u0435\u0447\u043D\u043E \u0436\u0435, \u0435\u0441\u043B\u0438 \u0432\u044B \u0440\u0435\u0448\u0438\u043B\u0438 \u043F\u0443\u0442\u0435\u0448\u0435\u0441\u0442\u0432\u043E\u0432\u0430\u0442\u044C \u043D\u0430 \u043B\u0438\u0447\u043D\u043E\u043C \u0430\u0432\u0442\u043E, - \u043C\u044B \u043E\u043A\u0430\u0436\u0435\u043C \u0443\u043B\u0441\u0443\u0433\u0438 \u043F\u043E \u0442\u0438\u043F\u0443 \u0437\u0435\u043B\u0435\u043D\u0430\u044F \u043A\u0430\u0440\u0442\u0430.
Insurance=\u0421\u0442\u0440\u0430\u0445\u043E\u0432\u043A\u0430
Fortuna=\u0412 \u043F\u043E\u0441\u043B\u0435\u0434\u043D\u0435\u0435 \u0432\u0440\u0435\u043C\u044F \u0432 \u0442\u0443\u0440\u0430\u0433\u0435\u043D\u0442\u0441\u0442\u0432\u0430\u0445 \u0423\u043A\u0440\u0430\u0438\u043D\u044B \u0442\u0443\u0440\u0438\u0441\u0442\u0430\u043C \u0447\u0430\u0441\u0442\u043E \u043F\u0440\u0435\u0434\u043B\u0430\u0433\u0430\u044E\u0442 \u0442\u0430\u043A \u043D\u0430\u0437\u044B\u0432\u0430\u0435\u043C\u044B\u0435 \u0442\u0443\u0440\u044B \u0420\u0443\u043B\u0435\u0442\u043A\u0438, \u0411\u0438\u043D\u0433\u043E \u0438 \u0424\u043E\u0440\u0442\u0443\u043D\u044B. \u0414\u0430\u0432\u0430\u0439 \u0440\u0430\u0437\u0431\u0435\u0440\u0435\u043C\u0441\u044F, \u0447\u0442\u043E \u0436\u0435 \u044D\u0442\u043E \u0442\u0430\u043A\u043E\u0435? \u0424\u043E\u0440\u0442\u0443\u043D\u0430, \u0420\u0443\u043B\u0435\u0442\u043A\u0430, \u0411\u0438\u043D\u0433\u043E - \u044D\u0442\u043E «\u0443\u0441\u043B\u043E\u0432\u043D\u043E\u0435» \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u0433\u0440\u0443\u043F\u043F\u044B \u043E\u0442\u0435\u043B\u0435\u0439 \u043E\u0434\u043D\u043E\u0439 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0438, \u0441 \u043E\u0434\u0438\u043D\u0430\u043A\u043E\u0432\u044B\u043C \u0442\u0438\u043F\u043E\u043C \u043F\u0438\u0442\u0430\u043D\u0438\u044F, \u0440\u0430\u0441\u043F\u043E\u043B\u043E\u0436\u0435\u043D\u043D\u044B\u0445 \u043D\u0430 \u043E\u0434\u043D\u043E\u043C \u043A\u0443\u0440\u043E\u0440\u0442\u0435.\u0418\u043D\u043E\u0433\u0434\u0430 \u0431\u044B\u0432\u0430\u044E\u0442 \u0440\u0443\u043B\u0435\u0442\u043A\u0438 \u0441 \u0443\u043A\u0430\u0437\u0430\u043D\u0438\u0435\u043C \u043A\u043E\u043D\u043A\u0440\u0435\u0442\u043D\u043E\u0433\u043E \u0440\u0435\u0433\u0438\u043E\u043D\u0430 \u043A\u0443\u0440\u043E\u0440\u0442\u0430. \u041D\u0430\u043F\u0440\u0438\u043C\u0435\u0440, 5 * \u0420\u0443\u043B\u0435\u0442\u043A\u0430 AI \u041A\u0435\u043C\u0435\u0440 \u043E\u0437\u043D\u0430\u0447\u0430\u0435\u0442, \u0447\u0442\u043E \u0442\u0443\u0440\u0438\u0441\u0442\u044B, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043A\u0443\u043F\u0438\u043B\u0438 \u044D\u0442\u043E\u0442 \u0442\u0443\u0440 \u0432 \u0422\u0443\u0440\u0446\u0438\u044E, \u043F\u043E\u043F\u0430\u0434\u0443\u0442 \u0432 \u043B\u044E\u0431\u043E\u0439 \u043F\u044F\u0442\u0438\u0437\u0432\u0435\u0437\u0434\u043E\u0447\u043D\u044B\u0439 \u043E\u0442\u0435\u043B\u044C \u0432 \u0440\u0435\u0433\u0438\u043E\u043D\u0435 \u041A\u0435\u043C\u0435\u0440 \u0438 \u0443 \u043D\u0438\u0445 \u0431\u0443\u0434\u0435\u0442 \u043F\u0438\u0442\u0430\u043D\u0438\u0435 \u043F\u043E \u0441\u0438\u0441\u0442\u0435\u043C\u0435 «\u0432\u0441\u0435 \u0432\u043A\u043B\u044E\u0447\u0435\u043D\u043E» .\u0422\u0443\u0440\u0438\u0441\u0442 \u043F\u043E\u043B\u0443\u0447\u0430\u0435\u0442 \u043D\u0430 \u0440\u0443\u043A\u0438 \u0432\u0430\u0443\u0447\u0435\u0440, \u0433\u0434\u0435 \u0432 \u0433\u0440\u0430\u0444\u0435 «\u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u043E\u0442\u0435\u043B\u044F »\u0443\u043A\u0430\u0437\u0430\u043D\u043E \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435« \u0424\u043E\u0440\u0442\u0443\u043D\u0430 (\u042D\u043A\u0441\u043F\u0440\u0435\u0441\u0441 / \u0440\u0443\u043B\u0435\u0442\u043A\u0430 / \u0411\u0438\u043D\u0433\u043E) », \u0432\u044B\u0431\u0440\u0430\u043D\u043D\u0430\u044F \u0437\u0432\u0435\u0437\u0434\u043D\u043E\u0441\u0442\u044C \u0438 \u043F\u0438\u0442\u0430\u043D\u0438\u0435.\u041D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u043E\u0442\u0435\u043B\u044F, \u0432 \u043A\u043E\u0442\u043E\u0440\u043E\u043C \u0431\u0443\u0434\u0435\u0442 \u043F\u0440\u043E\u0436\u0438\u0432\u0430\u0442\u044C \u0442\u0443\u0440\u0438\u0441\u0442, \u043E\u043D \u0443\u0437\u043D\u0430\u0435\u0442 \u0442\u043E\u043B\u044C\u043A\u043E \u043F\u043E \u043F\u0440\u0438\u043B\u0435\u0442\u0443 \u0432 \u0430\u044D\u0440\u043E\u043F\u043E\u0440\u0442\u0443 \u0443 \u0433\u0438\u0434\u0430 \u043D\u0430 \u0441\u0442\u043E\u0439\u043A\u0435 \u043F\u0440\u0438\u043D\u0438\u043C\u0430\u044E\u0449\u0435\u0439 \u0441\u0442\u043E\u0440\u043E\u043D\u044B-\u043E\u043F\u0435\u0440\u0430\u0442\u043E\u0440\u0430.\u041A\u0430\u043A \u043F\u0440\u0430\u0432\u0438\u043B\u043E \u0442\u0430\u043A\u0438\u0435 \u0442\u0443\u0440\u044B \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0435\u043D\u043D\u043E \u0434\u0435\u0448\u0435\u0432\u043B\u0435 \u0441\u0430\u043C\u044B\u0445 \u043D\u0435\u0434\u043E\u0440\u043E\u0433\u0438\u0445 \u0442\u0443\u0440\u043E\u0432 \u0432 \u043E\u0442\u0435\u043B\u0438 \u0442\u043E\u0439 \u0436\u0435 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0438 \u043E\u0442\u0435\u043B\u044F. \u041D\u0430\u043F\u0440\u0438\u043C\u0435\u0440 \u0424\u043E\u0440\u0442\u0443\u043D\u0430 5 * \u0432 \u0442\u0443\u0440\u0446\u0438\u0438 \u0441\u0442\u043E\u0438\u0442 800 \u0434\u043E\u043B \u043D\u0430 \u0434\u0432\u043E\u0438\u0445 \u0437\u0430 \u043F\u043E\u043B\u043D\u044B\u0439 \u043F\u0430\u043A\u0435\u0442, \u0432 \u0442\u043E \u0436\u0435 \u0432\u0440\u0435\u043C\u044F \u043E\u0442\u0435\u043B\u044F 5 \u0437\u0432\u0435\u0437\u0434 \u0441\u0442\u0430\u0440\u0442\u0443\u0435\u0442 \u043F\u043E \u0446\u0435\u043D\u0435 \u043E\u0442 1300 \u0434\u043E\u043B \u0438 \u0432\u044B\u0448\u0435 \u0432 \u0437\u0430\u0432\u0438\u0441\u0438\u043C\u043E\u0441\u0442\u0438 \u043E\u0442 \u0441\u0435\u0437\u043E\u043D\u0430.
h2=\u0420\u0443\u043B\u0435\u0442\u043A\u0430
Bingo=\u0427\u0442\u043E \u0442\u0430\u043A\u043E\u0435 \u0424\u043E\u0440\u0442\u0443\u043D\u0430, \u0420\u0443\u043B\u0435\u0442\u043A\u0430, \u0411\u0438\u043D\u0433\u043E?
Rasr=\u041A\u0440\u0430\u0442\u043A\u043E \u0440\u0430\u0441\u0441\u043A\u0430\u0437\u044B\u0432\u0430\u044F \u043E\u0431 \u044D\u0442\u043E\u0439 \u0443\u0441\u043B\u0443\u0433\u0435, \u043C\u044B \u0445\u043E\u0442\u0438\u043C \u043E\u0431\u0440\u0430\u0442\u0438\u0442\u044C \u0412\u0430\u0448\u0435 \u0432\u043D\u0438\u043C\u0430\u043D\u0438\u0435, \u0447\u0442\u043E \u0434\u0430\u043D\u043D\u043E\u0439 \u0443\u0441\u043B\u0443\u0433\u043E\u0439 \u043F\u043E\u043B\u044C\u0437\u0443\u044E\u0442\u044C\u0441\u044F \u043C\u043D\u043E\u0433\u0438\u0435 \u0438 \u0431\u0438\u0437\u043D\u0435\u0441\u043C\u0435\u043D\u044B \u0438 \u0441\u0442\u0443\u0434\u0435\u043D\u0442\u044B. \u0421\u0447\u0438\u0442\u0430\u0439\u0442\u0435 - \u0443\u0441\u043B\u043E\u0432\u0438\u044F \u0434\u043E\u0441\u0442\u0430\u0442\u043E\u0447\u043D\u043E \u043A\u043E\u043C\u0444\u043E\u0440\u0442\u043D\u044B\u0435 \u0438 \u043C\u043D\u043E\u0433\u0438\u0435 \u0443\u0436\u0435 \u043E\u0446\u0435\u043D\u0438\u043B\u0438 \u043F\u0440\u0435\u0438\u043C\u0443\u0449\u0435\u0441\u0442\u0432\u043E \u0434\u0430\u043D\u043D\u044B\u0445 \u043F\u043E\u043A\u0443\u043F\u043E\u043A \u0441 \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u0435\u0439 'JOURNEY'.  \u042D\u0442\u043E \u043E\u0434\u0438\u043D \u0438\u0437 \u043E\u0447\u0435\u043D\u044C \u043F\u043E\u043F\u0443\u043B\u044F\u0440\u043D\u044B\u0445 \u0432\u0430\u0440\u0438\u0430\u043D\u0442\u043E\u0432 \u043E\u043F\u043B\u0430\u0442\u044B \u0437\u0430 \u0442\u0443\u0440\u0438\u0441\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u0439 \u043F\u0430\u043A\u0435\u0442, \u0432\u0441\u044F \u043F\u0440\u043E\u0446\u0435\u0434\u0443\u0440\u0430 \u043E\u0447\u0435\u043D\u044C \u043F\u0440\u043E\u0441\u0442\u0430:\u041E\u0431\u0440\u0430\u0449\u0430\u0435\u043C \u0432\u043D\u0438\u043C\u0430\u043D\u0438\u0435, \u0447\u0442\u043E \u0443 \u0432\u0430\u0441 \u043D\u0435\u0442 \u043D\u0435\u043E\u0431\u0445\u043E\u0438\u043C\u043E\u0441\u0442\u0438 \u0438\u0434\u0442\u0438 \u0432 \u0431\u0430\u043D\u043A \u0438 \u043E\u0442\u043D\u043E\u0441\u0438\u0442\u044C \u0442\u0443\u0434\u0430 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u044B, \u0432\u0435\u0441\u044C \u043F\u0440\u043E\u0446\u0435\u0441\u0441 \u043A\u043E\u043C\u043C\u0443\u043D\u0438\u043A\u0430\u0446\u0438\u0438 \u043F\u0440\u043E\u0445\u043E\u0434\u0438\u0442 \u0432 \u043E\u0444\u0438\u0441\u0435 \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u0438 'JOURNEY'. \u0422\u0430\u043A\u0436\u0435 \u043E\u0442 \u043C\u0435\u043D\u0435\u0434\u0436\u0435\u0440\u043E\u0432 \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u0438 \u0412\u044B \u0441\u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u044C \u0432\u0435\u0441\u044C \u043F\u0430\u043A\u0435\u0442 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u043E\u0432, \u0432\u043A\u043B\u044E\u0447\u0430\u044F \u0434\u043E\u0433\u043E\u0432\u043E\u0440\u0430 \u0431\u0430\u043D\u043A\u0430 \u0438 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u044B \u043D\u0430 \u0442\u0443\u0440\u0438\u0441\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u0439 \u043F\u0430\u043A\u0435\u0442. \u042D\u0442\u0430 \u0443\u0441\u043B\u0443\u0433\u0430 \u0430\u0431\u0441\u043E\u043B\u044E\u0442\u043D\u043E \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u0430 \u0438 \u044F\u0432\u043B\u044F\u0435\u0442\u044C\u0441\u044F \u043B\u0438\u0448\u044C \u0432\u0441\u043F\u043E\u043C\u043E\u0433\u0430\u0442\u0435\u043B\u044C\u043D\u044B\u043C \u0441\u0435\u0440\u0432\u0438\u0441\u043E\u043C \u0434\u043B\u044F \u043D\u0430\u0448\u0438\u0445 \u043A\u043B\u0438\u0435\u043D\u0442\u043E\u0432.
h3=\u0420\u0430\u0441\u0441\u0440\u043E\u0447\u043A\u0430
Rasro=\u041E\u0442\u0434\u044B\u0445 \u0432 \u0440\u0430\u0441\u0441\u0440\u043E\u0447\u043A\u0443!
ab=«JOURNEY» - \u043A\u0440\u0443\u043F\u043D\u0430\u044F, \u0434\u0438\u043D\u0430\u043C\u0438\u0447\u043D\u043E \u0440\u0430\u0437\u0432\u0438\u0432\u0430\u044E\u0449\u0430\u044F\u0441\u044F \u0441\u0435\u0442\u044C \u0442\u0443\u0440\u0438\u0441\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u0445 \u0430\u0433\u0435\u043D\u0442\u0441\u0442\u0432. \u0417\u0430 \u0431\u043E\u043B\u0435\u0435 \u0447\u0435\u043C 8-\u043C\u0438 \u043B\u0435\u0442\u043D\u044E\u044E \u0438\u0441\u0442\u043E\u0440\u0438\u044E \u0441\u0435\u0442\u044C \u0432\u044B\u0440\u043E\u0441\u043B\u0430 \u0441 1 \u0430\u0433\u0435\u043D\u0442\u0441\u0442\u0432\u0430, \u0440\u0430\u0441\u043F\u043E\u043B\u043E\u0436\u0435\u043D\u043D\u043E\u0433\u043E \u0432 \u0446\u0435\u043D\u0442\u0440\u0435 \u041A\u0438\u0435\u0432\u0430, \u0434\u043E \u043D\u044B\u043D\u0435\u0448\u043D\u0438\u0445 \u0440\u0430\u0437\u043C\u0435\u0440\u043E\u0432 \u2013 209 \u043E\u0444\u0438\u0441\u043E\u0432 \u0432  60 \u0433\u043E\u0440\u043E\u0434\u0430\u0445 \u0423\u043A\u0440\u0430\u0438\u043D\u044B. \u041C\u044B \u043D\u0435 \u043E\u0441\u0442\u0430\u043D\u0430\u0432\u043B\u0438\u0432\u0430\u0435\u0442\u0441\u044F \u043D\u0430 \u0434\u043E\u0441\u0442\u0438\u0433\u043D\u0443\u0442\u043E\u043C. \u041A\u0430\u0436\u0434\u044B\u0439 \u043C\u0435\u0441\u044F\u0446 \u043F\u0440\u0438\u0431\u0430\u0432\u043B\u044F\u0435\u043C \u043F\u043E 3-4 \u043E\u0444\u0438\u0441\u0430 \u0432 \u0438 \u043E\u0445\u0432\u0430\u0442\u044B\u0432\u0430\u0435\u043C \u043D\u043E\u0432\u044B\u0435 \u0440\u0430\u0439\u043E\u043D\u044B \u0440\u0430\u0437\u043D\u044B\u0445 \u0433\u043E\u0440\u043E\u0434\u043E\u0432 \u0423\u043A\u0440\u0430\u0438\u043D\u044B. \u0411\u043B\u0430\u0433\u043E\u0434\u0430\u0440\u044F \u044D\u0442\u043E\u043C\u0443, \u043C\u044B \u0441\u0442\u0430\u043D\u043E\u0432\u0438\u043C\u0441\u044F \u0431\u043B\u0438\u0436\u0435 \u043A \u0412\u0430\u043C. \u0421\u043E\u0442\u0440\u0443\u0434\u043D\u0438\u043A\u0438 \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u0438 \u2013 \u044D\u0442\u043E \u043A\u043E\u043C\u0430\u043D\u0434\u0430 \u0435\u0434\u0438\u043D\u043E\u043C\u044B\u0448\u043B\u0435\u043D\u043D\u0438\u043A\u043E\u0432 \u2013 \u043F\u0440\u043E\u0444\u0435\u0441\u0441\u0438\u043E\u043D\u0430\u043B\u043E\u0432, \u0434\u043B\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0435 \u0432\u0440\u0435\u043C\u044F \u0440\u0430\u0431\u043E\u0442\u0430\u044E\u0449\u0438\u0445 \u0432 \u0441\u0444\u0435\u0440\u0435 \u0442\u0443\u0440\u0438\u0437\u043C\u0430. \u0417\u0430 \u044D\u0442\u043E \u0432\u0440\u0435\u043C\u044F \u043C\u044B \u043B\u0438\u0447\u043D\u043E \u043E\u0431\u044A\u0435\u0437\u0434\u0438\u043B\u0438 \u0431\u043E\u043B\u044C\u0448\u0438\u043D\u0441\u0442\u0432\u043E \u043A\u0443\u0440\u043E\u0440\u0442\u043D\u044B\u0445 \u0441\u0442\u0440\u0430\u043D, \u0447\u0442\u043E\u0431\u044B \u0434\u0430\u0442\u044C \u0412\u0430\u043C \u0441\u0430\u043C\u0443\u044E \u043F\u0440\u0430\u0432\u0434\u0438\u0432\u0443\u044E \u0438 \u0442\u043E\u0447\u043D\u0443\u044E \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E \u043E\u0431 \u043E\u0442\u0434\u044B\u0445\u0435 \u0438 \u0433\u0440\u0430\u043C\u043E\u0442\u043D\u043E \u043F\u043E\u0434\u043E\u0431\u0440\u0430\u0442\u044C \u0442\u043E\u0442 \u0432\u0430\u0440\u0438\u0430\u043D\u0442, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u043F\u043E\u0434\u043E\u0439\u0434\u0435\u0442 \u0438\u043C\u0435\u043D\u043D\u043E \u0412\u0430\u043C. \u041F\u0430\u0440\u0442\u043D\u0435\u0440\u044B «\u041F\u043E\u0435\u0445\u0430\u043B\u0438 \u0441 \u043D\u0430\u043C\u0438» \u2013 \u044D\u0442\u043E \u0442\u043E\u043B\u044C\u043A\u043E \u043F\u0440\u043E\u0432\u0435\u0440\u0435\u043D\u043D\u044B\u0435 \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u0438 \u2013 \u043E\u043F\u0435\u0440\u0430\u0442\u043E\u0440\u044B, \u0432 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u0443\u0441\u043B\u0443\u0433 \u043A\u043E\u0442\u043E\u0440\u044B\u0445 \u043C\u044B \u0443\u0432\u0435\u0440\u0435\u043D\u044B. \u0421\u043F\u0435\u043A\u0442\u0440 \u044D\u0442\u0438\u0445 \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u0439 \u0448\u0438\u0440\u043E\u043A, \u0447\u0442\u043E \u043E\u043F\u044F\u0442\u044C \u0436\u0435 \u043F\u043E\u0437\u0432\u043E\u043B\u044F\u0435\u0442 \u043D\u0430\u043C \u0441\u0434\u0435\u043B\u0430\u0442\u044C \u0438\u043C\u0435\u043D\u043D\u043E \u0442\u043E \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u0435, \u043A\u043E\u0442\u043E\u0440\u043E\u0435 \u0438\u0434\u0435\u0430\u043B\u044C\u043D\u043E \u0412\u0430\u043C \u043F\u043E\u0434\u043E\u0439\u0434\u0435\u0442, \u043E\u0442 \u0441\u0430\u043C\u044B\u0445 \u043D\u0435\u0434\u043E\u0440\u043E\u0433\u0438\u0445 \u0432\u0430\u0440\u0438\u0430\u043D\u0442\u043E\u0432, «\u0433\u043E\u0440\u044F\u0449\u0438\u0445» \u0442\u0443\u0440\u043E\u0432 \u0434\u043E VIP \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u0439. \u0422\u0430\u043A\u0436\u0435 «\u041F\u043E\u0435\u0445\u0430\u043B\u0438 \u0441 \u043D\u0430\u043C\u0438» \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u0442 \u0443\u0441\u043B\u0443\u0433\u0438 \u043F\u043E \u043F\u0440\u043E\u0434\u0430\u0436\u0435 \u0430\u0432\u0438\u0430-\u0431\u0438\u043B\u0435\u0442\u043E\u0432, \u0430\u0432\u0442\u043E\u0431\u0443\u0441\u043D\u044B\u0445 \u0431\u0438\u043B\u0435\u0442\u043E\u0432. \u0421\u043E\u0442\u0440\u0443\u0434\u043D\u0438\u043A\u0438 \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u0438 \u0441\u043C\u043E\u0433\u0443\u0442 \u043F\u043E\u0434\u043E\u0431\u0440\u0430\u0442\u044C \u0412\u0430\u043C \u043E\u043F\u0442\u0438\u043C\u0430\u043B\u044C\u043D\u044B\u0435, \u043D\u0430\u0438\u0431\u043E\u043B\u0435\u0435 \u044D\u043A\u043E\u043D\u043E\u043C\u0438\u0447\u043D\u044B\u0435 \u043C\u0430\u0440\u0448\u0440\u0443\u0442\u044B, \u0438, \u0435\u0441\u043B\u0438 \u043F\u043E\u0442\u0440\u0435\u0431\u0443\u0435\u0442\u0441\u044F, \u043C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u043E \u043A\u043E\u043C\u0444\u043E\u0440\u0442\u043D\u0443\u044E \u0441\u0442\u044B\u043A\u043E\u0432\u043A\u0443 \u043F\u0440\u0438 \u0434\u0430\u043B\u044C\u043D\u0438\u0445 \u043F\u0435\u0440\u0435\u043B\u0451\u0442\u0430\u0445.  \u041D\u0430\u0448\u0438 \u043A\u043B\u0438\u0435\u043D\u0442\u044B \u2013 \u044D\u0442\u043E \u0441\u0430\u043C\u0430\u044F \u0431\u043E\u043B\u044C\u0448\u0430\u044F \u043D\u0430\u0448\u0430 \u0446\u0435\u043D\u043D\u043E\u0441\u0442\u044C. \u0412 \u0434\u0430\u043D\u043D\u044B\u0439 \u043C\u043E\u043C\u0435\u043D\u0442 \u0443\u0441\u043B\u0443\u0433\u0430\u043C\u0438 «JOURNEY» \u0432\u043E\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043B\u043E\u0441\u044C \u0431\u043E\u043B\u0435\u0435 530 000 \u043F\u0443\u0442\u0435\u0448\u0435\u0441\u0442\u0432\u0435\u043D\u043D\u0438\u043A\u043E\u0432, \u0438 \u0435\u0436\u0435\u0434\u043D\u0435\u0432\u043D\u043E \u0441\u0432\u043E\u0438 \u043F\u0443\u0442\u0435\u0448\u0435\u0441\u0442\u0432\u0438\u044F \u043D\u0430\u043C \u0434\u043E\u0432\u0435\u0440\u044F\u044E\u0442 \u043E\u043A\u043E\u043B\u043E 400 \u043B\u044E\u0434\u0435\u0439. \u041C\u044B \u0433\u043E\u0440\u0434\u0438\u043C\u0441\u044F \u0442\u0435\u043C, \u0447\u0442\u043E \u043D\u0430\u0448\u0438 \u043A\u043B\u0438\u0435\u043D\u0442\u044B (\u043E\u043A\u043E\u043B\u043E 45% \u0438\u0437 \u043D\u0438\u0445!) \u0441\u043E\u0432\u0435\u0442\u0443\u044E\u0442 \u043D\u0430\u0441 \u0441\u0432\u043E\u0438\u043C \u0434\u0440\u0443\u0437\u044C\u044F\u043C, \u0440\u043E\u0434\u0441\u0442\u0432\u0435\u043D\u043D\u0438\u043A\u0430\u043C \u0438 \u0437\u043D\u0430\u043A\u043E\u043C\u044B\u043C. \u0410 \u043E\u043A\u043E\u043B\u043E 30% \u043F\u043E\u043B\u044C\u0437\u0443\u044E\u0442\u0441\u044F \u043D\u0430\u0448\u0438\u043C\u0438 \u0443\u0441\u043B\u0443\u0433\u0430\u043C\u0438 \u043F\u043E\u0441\u0442\u043E\u044F\u043D\u043D\u043E, \u0441\u043D\u043E\u0432\u0430 \u0438 \u0441\u043D\u043E\u0432\u0430 \u0432\u043E\u0437\u0432\u0440\u0430\u0449\u0430\u044F\u0441\u044C \u043A \u043D\u0430\u043C. \u041C\u044B, \u0432 \u0441\u0432\u043E\u044E \u043E\u0447\u0435\u0440\u0435\u0434\u044C, \u0434\u0435\u043B\u0430\u0435\u043C \u0432\u0441\u0435 \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0435, \u0447\u0442\u043E\u0431\u044B \u0441\u0434\u0435\u043B\u0430\u0442\u044C \u0412\u0430\u0448 \u043E\u0442\u0434\u044B\u0445 \u043F\u043E\u0437\u0438\u0442\u0438\u0432\u043D\u044B\u043C \u0438 \u043D\u0435\u0437\u0430\u0431\u044B\u0432\u0430\u0435\u043C\u044B\u043C, \u0441\u0442\u0430\u0440\u0430\u0435\u043C\u0441\u044F \u043E\u0431\u0435\u0441\u043F\u0435\u0447\u0438\u0442\u044C \u0432\u0441\u0435\u043C \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u044B\u043C: \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u0430\u043C\u0438, \u0441\u0442\u0440\u0430\u0445\u043E\u0432\u043A\u0430\u043C\u0438, \u0434\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0439 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0435\u0439 \u0438 \u043F\u0440., \u0447\u0442\u043E\u0431\u044B \u0412\u044B \u0447\u0443\u0432\u0441\u0442\u0432\u043E\u0432\u0430\u043B\u0438 \u0441\u0435\u0431\u044F \u0443\u0432\u0435\u0440\u0435\u043D\u043D\u043E \u0432\u043E \u0432\u0440\u0435\u043C\u044F \u043F\u043E\u0434\u0433\u043E\u0442\u043E\u0432\u043A\u0438 \u0438 \u043D\u0435\u043F\u043E\u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0435\u043D\u043D\u043E \u0432 \u043F\u0443\u0442\u0435\u0448\u0435\u0441\u0442\u0432\u0438\u0438. 
ww=\u041F\u043E\u0447\u0435\u043C\u0443 \u043C\u044B?
wk=\u041C\u044B \u0437\u043D\u0430\u0435\u043C \u0447\u0442\u043E \u043F\u0440\u043E\u0434\u0430\u0435\u043C!
wkt=\u041A\u0430\u0436\u0434\u044B\u0439 \u043C\u0435\u043D\u0435\u0434\u0436\u0435\u0440 \u0441\u0435\u0442\u0438 «JOURNEY» \u041F\u0443\u0442\u0435\u0448\u0435\u0441\u0442\u0432\u0443\u0435\u0442, \u0432 \u0441\u0440\u0435\u0434\u043D\u0435\u043C, 2 \u0440\u0430\u0437\u0430 \u0432 \u0433\u043E\u0434 \u0438 \u0442\u0435\u0441\u0442\u0438\u0440\u0443\u0435\u0442 \u0434\u043E 20 \u043E\u0442\u0435\u043B\u0435\u0439.
tu=\u041D\u0430\u043C \u0434\u043E\u0432\u0435\u0440\u044F\u044E\u0442!
tut=56% \u043A\u043B\u0438\u0435\u043D\u0442\u043E\u0432 \u0441\u0435\u0442\u0438 - \u043F\u043E\u0441\u0442\u043E\u044F\u043D\u043D\u044B\u0435 \u043A\u043B\u0438\u0435\u043D\u0442\u044B \u0438 \u043A\u043B\u0438\u0435\u043D\u0442\u044B, \u043F\u0440\u0438\u0448\u0435\u0434\u0448\u0438\u0435 \u043A \u043D\u0430\u043C \u043F\u043E \u0440\u0435\u043A\u043E\u043C\u0435\u043D\u0434\u0430\u0446\u0438\u0438 \u0440\u043E\u0434\u043D\u044B\u0445 \u0438 \u0431\u043B\u0438\u0437\u043A\u0438\u0445 \u043B\u044E\u0434\u0435\u0439. \u041D\u0430 \u0434\u0430\u043D\u043D\u044B\u0439 \u043C\u043E\u043C\u0435\u043D\u0442 \u043D\u0430\u043C \u0434\u043E\u0432\u0435\u0440\u0438\u043B\u0438 \u0441\u0432\u043E\u0438 \u043F\u0443\u0442\u0435\u0448\u0435\u0441\u0442\u0432\u0438\u044F \u0431\u043E\u043B\u0435\u0435 511 000 \u043B\u044E\u0434\u0435\u0439.
ws=\u041C\u044B \u0441\u0442\u0430\u0431\u0438\u043B\u044C\u043D\u044B!
wst=\u0421\u0435\u0442\u044C «JOURNEY» - \u041F\u0440\u0438\u0431\u044B\u043B\u044C\u043D\u044B\u0439 \u0431\u0438\u0437\u043D\u0435\u0441. \u041C\u044B \u043D\u0435 \u0438\u043C\u0435\u0435\u043C \u0434\u043E\u043B\u0433\u043E\u0432 \u043F\u0435\u0440\u0435\u0434 \u0433\u043E\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u043E\u043C \u0438 \u0442\u0443\u0440\u0438\u0441\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u043C\u0438 \u043E\u043F\u0435\u0440\u0430\u0442\u043E\u0440\u0430\u043C\u0438. \u041D\u0430\u0448\u0438 \u043A\u043B\u0438\u0435\u043D\u0442\u044B \u0443\u0432\u0435\u0440\u0435\u043D\u044B \u0432 \u0442\u043E\u043C, \u0447\u0442\u043E \u043F\u043E\u043B\u0443\u0447\u0430\u0442 \u043E\u043F\u043B\u0430\u0447\u0435\u043D\u043D\u044B\u0439 \u0438\u043C\u0438 \u0441\u0435\u0440\u0432\u0438\u0441 \u043D\u0430 100%.
auta=\u041E \u043D\u0430\u0441 \u0433\u043E\u0432\u043E\u0440\u044F\u0442!
autat=\u041A\u043E\u043C\u043F\u0430\u043D\u0438\u044F «JOURNEY» \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u043D\u0430 \u0443\u043A\u0440\u0430\u0438\u043D\u0441\u043A\u043E\u043C \u0440\u044B\u043D\u043A\u0435 \u0443\u0436\u0435 12 \u043B\u0435\u0442. \u0417\u0430 \u044D\u0442\u043E \u0432\u0440\u0435\u043C\u044F \u0431\u044B\u043B\u0438 \u0440\u0430\u0437\u043D\u044B\u0435 \u043C\u043E\u043C\u0435\u043D\u0442\u044B: \u0432\u0435\u0441\u0435\u043B\u044B\u0435 \u0438 \u0433\u0440\u0443\u0441\u0442\u043D\u044B\u0435, \u043E\u0447\u0435\u043D\u044C \u043D\u0430\u043F\u0440\u044F\u0436\u0435\u043D\u043D\u044B\u0435 \u0438 \u0432\u0435\u0441\u044C\u043C\u0430 \u043F\u0440\u0438\u044F\u0442\u043D\u044B\u0435. \u041C\u044B \u043F\u043E\u043F\u0430\u0434\u0430\u043B\u0438 \u0432 \u0440\u0430\u0437\u043B\u0438\u0447\u043D\u044B\u0435 \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u0438, \u0432 \u0442\u043E\u043C \u0447\u0438\u0441\u043B\u0435 \u0442\u044F\u0436\u0435\u043B\u044B\u0435, \u0438 \u0441 \u0443\u0441\u043F\u0435\u0445\u043E\u043C \u0432\u044B\u0445\u043E\u0434\u0438\u043B\u0438 \u0438\u0437 \u043D\u0438\u0445. \u041C\u044B \u0437\u0430\u0441\u0442\u0430\u043B\u0438 3 \u043A\u0440\u0438\u0437\u0438\u0441\u0430 \u0438 \u0441\u0442\u0430\u0440\u0430\u043B\u0438\u0441\u044C \u0431\u044B\u0442\u044C \u043C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u043E \u0433\u0438\u0431\u043A\u0438\u043C\u0438, \u0447\u0442\u043E\u0431\u044B \u0432\u044B\u0436\u0438\u0442\u044C \u0432 \u044D\u0442\u043E \u043D\u0435\u043B\u0435\u0433\u043A\u043E\u0435 \u0432\u0440\u0435\u043C\u044F. \u0421\u0435\u0439\u0447\u0430\u0441 \u043C\u044B \u043C\u043E\u0436\u0435\u043C \u0441\u043C\u0435\u043B\u043E \u0441\u043A\u0430\u0437\u0430\u0442\u044C: \u043C\u044B \u043F\u043E \u043F\u0440\u0430\u0432\u0443 \u0437\u0430\u0440\u0430\u0431\u043E\u0442\u0430\u043B\u0438 \u043F\u0435\u0440\u0432\u0435\u043D\u0441\u0442\u0432\u043E \u043F\u043E \u043E\u0431\u044A\u0435\u043C\u0430\u043C \u043F\u0440\u043E\u0434\u0430\u0436 \u043D\u0430 \u0443\u043A\u0440\u0430\u0438\u043D\u0441\u043A\u043E\u043C \u0440\u044B\u043D\u043A\u0435, \u0442.\u043A. \u0434\u0435\u043B\u0430\u043B\u0438 \u0432\u0441\u0435 \u0434\u043B\u044F \u0442\u043E\u0433\u043E, \u0447\u0442\u043E\u0431\u044B \u0431\u044B\u0442\u044C \u0443\u0441\u043F\u0435\u0448\u043D\u044B\u043C\u0438. \u0418 \u0437\u0434\u0435\u0441\u044C \u043D\u0435\u043B\u044C\u0437\u044F \u0443\u043C\u0430\u043B\u044F\u0442\u044C \u0437\u0430\u0441\u043B\u0443\u0433\u0443 \u043D\u0430\u0448\u0438\u0445 \u043B\u044E\u0431\u0438\u043C\u044B\u0445 \u043A\u043B\u0438\u0435\u043D\u0442\u043E\u0432, \u043C\u043D\u043E\u0433\u0438\u0435 \u0438\u0437 \u043A\u043E\u0442\u043E\u0440\u044B\u0445 \u044F\u0432\u043B\u044F\u044E\u0442\u0441\u044F \u043F\u043E\u0441\u0442\u043E\u044F\u043D\u043D\u044B\u043C\u0438. \u041E\u043D\u0438 \u0431\u044B\u043B\u0438 \u0441 \u043D\u0430\u043C\u0438 \u0432\u0441\u0435 \u044D\u0442\u043E \u0432\u0440\u0435\u043C\u044F, \u043E\u043D\u0438 \u043F\u0438\u0441\u0430\u043B\u0438, \u0433\u043E\u0432\u043E\u0440\u0438\u043B\u0438 \u0438 \u0440\u0435\u043A\u043E\u043C\u0435\u043D\u0434\u043E\u0432\u0430\u043B\u0438 \u043D\u0430\u0441 \u2013 \u0438\u0445 \u0432\u043A\u043B\u0430\u0434 \u0432 \u043E\u0431\u0449\u0435\u0435 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u0435 \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u0438 JOURNEY \u043D\u0435\u043E\u0446\u0435\u043D\u0438\u043C. \u0417\u0430 12 \u043B\u0435\u0442 \u043C\u044B \u0441\u043E\u0431\u0440\u0430\u043B\u0438 \u043E\u0433\u0440\u043E\u043C\u043D\u043E\u0435 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u043E\u0442\u0437\u044B\u0432\u043E\u0432 \u043E \u043D\u0430\u0441 \u0438 \u043D\u0430 \u0441\u0435\u0433\u043E\u0434\u043D\u044F\u0448\u043D\u0438\u0439 \u0434\u0435\u043D\u044C \u043C\u044B \u0441\u043C\u0435\u043B\u043E \u043C\u043E\u0436\u0435\u043C \u0441\u043A\u0430\u0437\u0430\u0442\u044C: \u0434\u0430, \u043E \u043D\u0430\u0441 \u0433\u043E\u0432\u043E\u0440\u044F\u0442! \u041E\u0442\u0437\u044B\u0432\u044B \u043E \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u0438 «JOURNEY» \u043E\u0447\u0435\u043D\u044C \u0440\u0430\u0437\u043D\u043E\u043E\u0431\u0440\u0430\u0437\u043D\u044B, \u043D\u043E \u0437\u0430 \u0432\u0441\u0435 \u043E\u0442\u0437\u044B\u0432\u044B \u043C\u044B \u0412\u0430\u043C \u0431\u043B\u0430\u0433\u043E\u0434\u0430\u0440\u043D\u044B. \u041D\u0435\u0433\u0430\u0442\u0438\u0432\u043D\u044B\u0435 \u043E\u0442\u0437\u044B\u0432\u044B \u0443\u0447\u0430\u0442 \u043D\u0430\u0441 \u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u044C\u0441\u044F \u043B\u0443\u0447\u0448\u0435. \u0410 \u043F\u043E\u0437\u0438\u0442\u0438\u0432\u043D\u044B\u0435 \u043E\u0442\u0437\u044B\u0432\u044B \u0434\u0430\u044E\u0442 \u043D\u0430\u043C \u043F\u043E\u043D\u044F\u0442\u044C, \u0447\u0442\u043E \u043C\u044B \u0441\u043C\u043E\u0433\u043B\u0438 \u0441\u0434\u0435\u043B\u0430\u0442\u044C \u0442\u0430\u043A, \u0447\u0442\u043E\u0431\u044B \u0412\u0430\u0448 \u043E\u0442\u0434\u044B\u0445 \u0412\u0430\u043C \u043F\u043E\u043D\u0440\u0430\u0432\u0438\u043B\u0441\u044F. \u0418 \u044D\u0442\u043E \u0433\u043B\u0430\u0432\u043D\u043E\u0435.
Our_Gallery=\u041D\u0430\u0448\u0430 \u0413\u0430\u043B\u043B\u0435\u0440\u0435\u044F
str=\u0443\u043B.\u0421\u0443\u043C\u0441\u043A\u0430\u044F
Kh=\u0425\u0430\u0440\u044C\u043A\u043E\u0432
tel=\u0422\u0435\u043B\u0435\u0444\u043E\u043D
NewsLetter=\u041F\u043E\u0434\u043F\u0438\u0441\u043A\u0430
success=\u0412\u044B \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u043F\u043E\u0434\u043F\u0438\u0441\u0430\u043B\u0438\u0441\u044C!
NOTsuccess=\u041F\u0440\u043E\u0438\u0437\u043E\u0448\u043B\u0430 \u043E\u0448\u0438\u0431\u043A\u0430!
Sign_up=\u041F\u043E\u0434\u043F\u0438\u0441\u0430\u0442\u044C\u0441\u044F \u043D\u0430 \u043D\u0430\u0448\u0438 \u043D\u043E\u0432\u0441\u0442\u0438
istek=\u041A \u0441\u043E\u0436\u0430\u043B\u0435\u043D\u0438\u044E \u0441\u0440\u043E\u043A \u044D\u0442\u043E\u0433\u043E \u0442\u0443\u0440\u0430 \u0438\u0441\u0442\u0435\u043A
Wrong_captcha= \u0412\u044B \u043D\u0435\u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u043E \u0432\u0432\u0435\u043B\u0438 \u043A\u0430\u043F\u0447\u0443!
exists=\u0422\u0430\u043A\u043E\u0439 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044C \u0443\u0436\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442!
doverili=\u0414\u043E\u0432\u0435\u0440\u0438\u043B\u0438 \u043E\u0442\u0434\u044B\u0445




